{
  "bos_token": "<s>",
  "eos_token": "</s>",
  "unk_token": "<unk>",
  "pad_token": "<pad>",
  "mask_token": "<mask>",
  "additional_special_tokens": [
    "[HAPPY]",
    "[PANIC]",
    "[ANGRY]",
    "[UNSTABLE]",
    "[HURT]",
    "[SAD]",
    "[NEUTRAL]"
  ]
}
